{
  "Index": {
    "title": "Hello world!"
  },
  "Navbar": {
    "Home": "Home",
    "AboutUs": "About Us",
    "Services": "Services",
    "WebDev": "Web Development",
    "WebAppDev": "Web App Development",
    "MobileAppDev": "Mobile App Development",
    "NewsDev": "News Development",
    "Blog": "Blog",
    "Portfolio": "portfolio",
    "Career": "Career"
  },
  "OurClient": {
    "title": "Our Client"
  },
  "HomePage": {
    "section1": {
      "custom": "Custom",
      "software": "Software",
      "webapp": "Web App",
      "mobileapp": "Mobile App",
      "development": "Development",
      "description": "Grow Your Business with Our IT Solutions <br></br>We Make Your Dream Become Reality.",
      "talk": "Let’s Talk",
      "portfolio": "View Portfolio",
      "countreview": "20+ Positive",
      "fromthem": "Review from Them"
    },
    "section2": {
      "provide": "We Are Ready To Provide the Best <span>Service</span>",
      "description": "Our commitment to excellence drives us to go above and beyond, ensuring every interaction with us is a seamless journey.",
      "talk": "Let’s Talk",
      "clients": "Clients",
      "reviews": "Reviews",
      "exp": "Years of experience"
    },
    "section3": {
      "title": "It’s Time to Make a <br></br> <span>Change</span> for Your Business!",
      "subtitle": "People are migrating towards mobile phones and computers. It's time to beat your competitors with our high technology online IT solutions."
    },
    "section4": {
      "title": "Quality-Driven <span>Custom Software Development</span>",
      "subtitle": "We have a quality-focused, tailor-made approach to help you achieve your business goals.",
      "1": {
        "title": "Discovery & Analysis",
        "subtitle": "You can’t brainstorm, much less build, a great solution without first investing in discovery and analysis. Our team burrows into your existing infrastructure to uncover strengths and weaknesses so time isn’t wasted during the design and build phases."
      },
      "2": {
        "title": "UI/UX Design",
        "subtitle": "At its core, UX and UI design should be elegant, intuitive, and frictionless. With a diverse portfolio of successful design projects to our name, we know how to build solutions that are stylish and aesthetically pleasing — and that help you meet your business goals."
      },
      "3": {
        "title": "Development",
        "subtitle": "Speed + stability + scale. All three factors are at play with every development project we take on; we always incorporate the most appropriate and reliable technology."
      },
      "4": {
        "title": "Feedback and Testing",
        "subtitle": "At Evetech Solution, the feedback and testing process is transparent. With regular status meetings and routine check-ins by video, email, and chat, we take your ongoing feedback into account every step of the way."
      },
      "5": {
        "title": "Release",
        "subtitle": "Software release isn’t a single moment; it’s a process. As you roll out what we’ve built, we make sure that the solution works in sync with your existing systems and processes."
      },
      "6": {
        "title": "Refinement",
        "subtitle": "Many custom software developers take the “love ‘em and leave ‘em” approach to their work: They land the contract, do the work, and then move on. But with Evetech Solution, the developers who build your software stay on active standby after its release to optimize and iterate, so the solution grows with you."
      }
    },
    "section5": {
      "title": "Our <span>Product</span>",
      "1": {
        "title": "Custom ERP",
        "subtitle": "Enterprise Resource Planning (ERP) system that is tailored to meet the unique needs of your business."
      },
      "2": {
        "title": "E-Commerce",
        "subtitle": "An online platform to sell your products and services to customers."
      },
      "3": {
        "title": "Web Company Profile",
        "subtitle": "A website that showcases your company's profile, including information about your products, services, and team."
      },
      "4": {
        "title": "Web Game Education",
        "subtitle": "Educational games that help students learn in a fun and interactive way."
      },
      "5": {
        "title": "E-Commerce",
        "subtitle": "An online platform to sell your products and services to customers."
      },
      "6": {
        "title": "News Website",
        "subtitle": "A website that presents news and latest information about a specific topic."
      },
      "7": {
        "title": "POS Restaurant",
        "subtitle": "Point of Sale (POS) software that helps you manage your restaurant operations."
      },
      "8": {
        "title": "Educational Tech",
        "subtitle": "Educational technology that helps students learn in a more effective and efficient way."
      },
      "9": {
        "title": "Wordpress Website",
        "subtitle": "A website built using the WordPress platform."
      },
      "10": {
        "title": "E-Commerce",
        "subtitle": "An online platform to sell your products and services to customers."
      }
    },
    "section6": {
      "title": "<span>Key Features</span> of Evetech Solutions",
      "subtitle": "Our client send us bunch of smiles with our services and we love them",
      "1": {
        "title": "Web Application & Web Design",
        "subtitle": "Ability to load within seconds even when you have more than 20k products."
      },
      "2": {
        "title": "Mobile Applications",
        "subtitle": "Designed with a pixel perfect designer who has good understanding of User Interface and User Experience."
      },
      "3": {
        "title": "Software Development",
        "subtitle": "Your inventory and warehouse data will be integrated and can be easily transfered through different cities or countries."
      },
      "4": {
        "title": "Cloud Storage Database",
        "subtitle": "All data will be safely stored in a secure Cloud Storage Database."
      },
      "5": {
        "title": "E-Commerce & SASS applications",
        "subtitle": "Your web application will look pretty whether being opened from mobile phones, tablets, laptops or PC computers."
      },
      "6": {
        "title": "Reporting & Data Analysis",
        "subtitle": "Support points collection and redemption to reward and retain your customers for a long haul."
      },
      "7": {
        "title": "Barcode Scanner",
        "subtitle": "Enhance customer’s offline shopping experience by scanning your in-store products for O2O."
      },
      "8": {
        "title": "Customized",
        "subtitle": "With 3 choices of Customized Layout, quickly and easily create an app look that captures your brand image."
      },
      "9": {
        "title": "SEO",
        "subtitle": "Get instant support when you have any error or troubles."
      }
    },
    "section7": {
      "title": "Software <br></br> <span>Development Industry</span>",
      "subtitle": "We outshine at delivering the best software development services as per the customers requirements, be it small size companies in their beginning phase or mid-size businesses looking for growth or large organizations actively making efforts to expand.mid-size businesses looking for growth or large organizations actively making efforts to expand.",
      "1": {
        "title": "Logistics",
        "subtitle": "You can improve supply chain efficiency and visibility with our advanced logistics solutions."
      },
      "2": {
        "title": "Healthcare",
        "subtitle": "You can improve service quality and patient safety with digital solutions for the healthcare industry."
      },
      "3": {
        "title": "E-Commerce & Shopping",
        "subtitle": "You can increase sales and conversions with an easy-to-use, conversion-optimized e-commerce platform."
      },
      "4": {
        "title": "Saas",
        "subtitle": "You can improve efficiency and security with secure and scalable cloud infrastructure solutions."
      },
      "5": {
        "title": "Education Tech",
        "subtitle": "You can improve access to quality education with engaging and interactive online learning platforms."
      },
      "6": {
        "title": "Travel & Hospitality",
        "subtitle": "You can improve operations and booking efficiency with digital solutions for the travel & hospitality industry."
      }
    },
    "section8": {
      "title": "Evetech Set of <span>Technologies</span> for Software Development",
      "subtitle": "Utilize highly experienced specialists in desktop, web, and mobile development. Our developers employ the latest technologies, frameworks, and components to create solutions that combine a strong technical back-end with easy to use modern design."
    }
  }
}
