{
  "Index": {
    "title": "Hello world!"
  },
  "Navbar": {
    "Home": "Beranda",
    "AboutUs": "Tentang kami",
    "Services": "Layanan",
    "WebDev": "Web Development",
    "WebAppDev": "Web App Development",
    "MobileAppDev": "Mobile App Development",
    "NewsDev": "News Development",
    "Blog": "Blog",
    "Portfolio": "portofolio",
    "Career": "Karir"
  },
  "HomePage": {
    "section1": {
      "custom": "Pengembangan Perangkat Lunak",
      "software": "Kustom",
      "webapp": "Aplikasi Web",
      "mobileapp": "Aplikasi Mobile",
      "development": "",
      "description": "Kembangkan Bisnis Anda dengan Solusi IT Kami <br></br>Kami Akan Wujudkan Mimpi Anda Menjadi Kenyataan.",
      "talk": "Konsultasikan sekarang",
      "portfolio": "Lihat Portofolio",
      "countreview": "20+ Positif",
      "fromthem": "Ulasan dari Mereka"
    },
    "section2": {
      "provide": "Kami Siap Memberikan <span>Layanan Terbaik</span>",
      "description": "Komitmen kami terhadap keunggulan dan kualitas terbaik mendorong kami untuk memberikan yang terbaik dan memastikan setiap interaksi dengan klien kami akan membawa kepada hasil yang maksimal.",
      "talk": "Mari kita diskusikan",
      "clients": "Klien",
      "reviews": "Ulasan",
      "exp": "Pengalaman bertahun-tahun"
    },
    "section3": {
      "title": "Saatnya Membuat <br></br> <span>Perubahan</span> untuk Bisnis Anda!",
      "subtitle": "Tingkatkan daya saing dan lampaui ekspektasi pelanggan dengan solusi inovatif dan adaptif dari kami."
    },
    "section4": {
      "title": "<span>Pengembangan Perangkat Lunak</span> Khusus Berbasis Kualitas",
      "subtitle": "WKami memiliki pendekatan yang berfokus pada kualitas dan dibuat khusus untuk membantu Anda mencapai tujuan bisnis Anda.",
      "1": {
        "title": "Analisis Kebutuhan",
        "subtitle": "Analisis Kebutuhan adalah proses untuk memahami apa yang Anda butuhkan secara lebih mendalam sebelum memulai brainstorming atau membangun solusi hebat."
      },
      "2": {
        "title": "Desain UI/UX",
        "subtitle": "Desain UI/UX adalah cara kita membuat tampilan dan pengalaman pengguna pada produk atau layanan agar terlihat bagus, mudah dipahami, dan nyaman digunakan. Kami telah berhasil menghasilkan berbagai desain yang elegan dan intuitif untuk klien kami. Dengan pengalaman kami, kami bisa membantu Anda menciptakan solusi yang tidak hanya keren secara visual, tapi juga membantu mencapai tujuan bisnis Anda."
      },
      "3": {
        "title": "Pengembangan Sistem",
        "subtitle": "Kami memastikan bahwa setiap proyek yang kami lakukan memperhatikan tiga faktor penting: kecepatan, stabilitas, dan kemampuan untuk berkembang seiring waktu. Kami selalu menggunakan teknologi terbaru yang dapat diandalkan untuk memastikan keberhasilan proyek Anda."
      },
      "4": {
        "title": "Pengujian Sistem",
        "subtitle": "Ketika kami meluncurkan produk yang telah kami buat, kami memastikan bahwa produk tersebut dapat berjalan dengan baik di dalam sistem dan proses yang Anda gunakan. Kami juga siap untuk terus memperbaikinya dan memberikan dukungan setelahnya."
      },
      "5": {
        "title": "Peluncuran",
        "subtitle": "Peluncuran perangkat tidak sekejap mata, hal ini merupakan proses. Kami memastikan peluncuran dapat terintegrasi dengan sistem yang anda buat ataupun miliki."
      },
      "6": {
        "title": "Maintenance",
        "subtitle": "Tahapan ini adalah untuk membuat suatu produk atau layanan menjadi lebih baik dari sebelumnya. Evetech Solution tidak hanya fokus pada mengerjakan pekerjaan dan beranjak pergi. Kami berkomitmen untuk terus meningkatkan produk atau layanan kami dengan terus melakukan perbaikan dan peningkatan berkelanjutan."
      }
    },
    "section5": {
      "title": "<span>Produk</span> Kami",
      "1": {
        "title": "Kustom ERP",
        "subtitle": "Sistem Enterprise Resource Planning (ERP) yang disesuaikan untuk memenuhi kebutuhan unik bisnis Anda."
      },
      "2": {
        "title": "E-Commerce",
        "subtitle": "Platform online untuk menjual produk dan layanan Anda kepada pelanggan."
      },
      "3": {
        "title": "Website Profil Perusahaan",
        "subtitle": "Situs web yang menampilkan profil perusahaan Anda, termasuk informasi tentang produk, layanan, dan tim Anda."
      },
      "4": {
        "title": "Website Game Edukasi",
        "subtitle": "Game edukasi yang membantu siswa belajar dengan cara yang menyenangkan dan interaktif."
      },
      "5": {
        "title": "E-Commerce",
        "subtitle": "Platform online untuk menjual produk dan layanan Anda kepada pelanggan."
      },
      "6": {
        "title": "Website Berita",
        "subtitle": "Situs web yang menyajikan berita dan informasi terbaru tentang topik tertentu."
      },
      "7": {
        "title": "POS Restoran",
        "subtitle": "Perangkat lunak Point of Sale (POS) yang membantu Anda mengelola operasional restoran."
      },
      "8": {
        "title": "Teknologi Pendidikan",
        "subtitle": "Teknologi pendidikan yang membantu siswa belajar dengan cara yang lebih efektif dan efisien."
      },
      "9": {
        "title": "Website  Wordpress",
        "subtitle": "Situs web yang dibangun menggunakan platform WordPress."
      },
      "10": {
        "title": "E-Commerce",
        "subtitle": "Platform online untuk menjual produk dan layanan Anda kepada pelanggan."
      }
    },
    "section6": {
      "title": "<span>Fitur-fitur Utama</span> dari Solusi Evetech",
      "subtitle": "Klien kami mengirimkan banyak senyuman kepada kami dengan layanan kami dan kami menyukainya",
      "1": {
        "title": "Aplikasi Web & Desain Web",
        "subtitle": "Web aplikasi atau web development yang kami kembangkan mampu memuat dalam hitungan detik meskipun produk anda lebih dari 20 ribu produk."
      },
      "2": {
        "title": "Aplikasi Mobile",
        "subtitle": "Aplikasi seluler dirancang desainer UI/UX yang berpengalaman. Sehingga, tampilan layar serta pengalaman penggunaannya sangat baik."
      },
      "3": {
        "title": "Pengembangan Perangkat Lunak",
        "subtitle": "Data inventaris dan gudang Anda akan terintegrasi dan dapat dengan mudah ditransfer melalui kota atau negara yang berbeda."
      },
      "4": {
        "title": "Database Cloud Storage",
        "subtitle": "Tidak perlu khawatir kehilangan data, kami dapat membuat penyimpanan berbasis Cloud dan database anda akan aman serta lebih mudah dicari."
      },
      "5": {
        "title": "Aplikasi E-Commerce & SASS",
        "subtitle": "Ingin memiliki aplikasi menarik terkait E-commerce dan SaaS? Kami akan membantu anda dan membuatnya menarik baik dari ponsel, tablet, laptop, bahkan PC."
      },
      "6": {
        "title": "Pelaporan & Analisis Data",
        "subtitle": "Tidak sebatas laporan dan analisis data biasa. Kami dapat membuat sistem pengumpulan poin serta achievement yang membuat pelanggan setia anda terus berkunjung."
      },
      "7": {
        "title": "Barcode Scanner",
        "subtitle": "Ingin meningkatkan pengalaman belanja di toko anda? Kami dapat melakukannya dengan pemindaian produk dengan scan barcode sehingga pengunjung lebih kaya experience saat berkunjung."
      },
      "8": {
        "title": "Kustomisasi",
        "subtitle": "Membuat tampilan aplikasi akan sesuai dengan citra brand anda. Kami akan mendesain 3 tata letak terkostumisasi dan anda bisa memilihnya."
      },
      "9": {
        "title": "SEO",
        "subtitle": "Memiliki trouble atau masalah dalam website atau blog anda? Evetech dapat membantu anda menyelesaikannya."
      }
    }
  }
}
